"info_title" = "Osebne informacije";
"pref_homeAddress_name" = "Domači naslov";
"pref_homePhone_name" = "Tel. številka za hitri klic";
"ui_title" = "Uporabniški vmesnik";
"pref_nightMode_name" = "Nočni način";
"pref_pressuref_name" = "Enota za tlak";
"pressuref_bar" = "Bar";
"pressuref_kpa" = "kPa";
"pressuref_kgf" = "Kg-f";
"pressuref_psi" = "psi";
"pref_tempf_name" = "Enota za temperaturo";
"tempf_c" = "Celziji";
"tempf_f" = "Fahrenheit";
"pref_distance_name" = "Enota za razdalje";
"distance_m" = "Metri";
"distance_i" = "Milje";
"pref_bearing_name" = "Prikaz kompasa";
"bearing_d" = "Stopinje";
"bearing_c" = "Strani neba";
"pref_orientation_title" = "Zaklep orientacije";
"pref_orientation_footer" = "Potreben je ponoven zagon aplikacije";
"pref_orientation_name" = "Orientacija naprave";
"orientation_a" = "Izklopljeno";
"orientation_l" = "Ležeče";
"orientation_p" = "Pokončno";
"pref_contact_sorting" = "Razvrstitev stikov";
"lastname" = "Priimek";
"firstname" = "Ime";
"pref_displayBrightness_name" = "Največja svetlost zaslona";
"alerting_title" = "Nastavitve opozoril";
"pref_custom_tpm_threshold_title" = "Omogoči prilagoditev dovoljenega tlaka";
"pref_custom_tpm_threshold" = "Dovoljen tlak v pnevmatikah po meri";
"pref_tpm_threshold_title" = "Mejna vrednost nizkega tlaka v pnevmatikah";
"pref_tpm_threshold" = "Mejna vrednost nizkega tlaka v pnevmatikah, določite število ki ustreza izbrani enoti";
"pref_fuel_routing_title" = "Obvoz za bencinsko črpalko";
"pref_fuel_routing_footer" = "Opozori na obvoz do najbližje bencinske črpalke, ko je nivo goriva nizek";
"pref_fuel_routing_enable_title" = "Omogoči obvoz za bencinsko črpalko";
"pref_grid_settings_title" = "Prilagajanje podatkovne mreže";
"pref_tasks_settings_title" = "Prilagoditev hitrih opravil";
"debug_settings_title" = "Nastavitve razhroščevanja";
"pref_debuglogging_name" = "Omogoči beleženje razhroščevanja";
"pref_debuglogging_summary" = "Omogoči le če to potrebuje podporni servis saj lahko vpliva na delovanje aplikacije.  Onemogočite ko je končano.";
"advanced_settings_title" = "Napredne nastavitve";
"pref_integrations_settings_summary" = "Omogoči integracijo zunanjih aplikacij in naprav.";
"pref_integrations_settings_title" = "Integracija";
"pref_photopreview_name" = "Predogled slike";
"timef_24h" = "24 ur";
"timef_12h" = "12 ur";
"pref_time_name" = "Časovni format";
"on" = "Vklop";
"off" = "Izklop";
"pref_bearing_override_summary" = "Uporabi usmeritev GPS namesto magnetnega kompasa.";
"pref_bearing_override_name" = "GPS smer";
"system_default" = "Sistemsko privzeto";
